{"START": 0, "END": 1, "UNK": 2, "PAD": 3, "Brad": 4, "had": 5, "trained": 6, "for": 7, "the": 8, "sprint": 9, ".": 10, "was": 11, "nervous": 12, "Today": 13, "race": 14, "ran": 15, "He": 16, "got": 17, "first": 18, "place": 19, "Connie": 20, "loved": 21, "going": 22, "to": 23, "movies": 24, "She": 25, "also": 26, "enjoyed": 27, "her": 28, "high": 29, "school": 30, "art": 31, "class": 32, "wanted": 33, "a": 34, "job": 35, "that": 36, "combined": 37, "things": 38, "she": 39, "majored": 40, "in": 41, "college": 42, "After": 43, "designing": 44, "posters": 45, "Fred": 46, "playing": 47, "baseball": 48, "always": 49, "One": 50, "day": 51, "he": 52, "made": 53, "mistake": 54, "threw": 55, "it": 56, "into": 57, "window": 58, "The": 59, "smashed": 60, "Amanda": 61, "at": 62, "home": 63, "watching": 64, "television": 65, "saw": 66, "commercial": 67, "They": 68, "were": 69, "having": 70, "sale": 71, "on": 72, "corn": 73, "dogs": 74, ",": 75, "which": 76, "favorite": 77, "decided": 78, "get": 79, "car": 80, "and": 81, "go": 82, "drove": 83, "ordered": 84, "six": 85, "Riley": 86, "grape": 87, "flavored": 88, "candy": 89, "Justin": 90, "impress": 91, "with": 92, "lots": 93, "of": 94, "Sadly": 95, "this": 96, "very": 97, "uncomfortable": 98, "gave": 99, "all": 100, "friends": 101, "never": 102, "tried": 103, "give": 104, "gift": 105, "again": 106, "Lisa": 107, "Tim": 108, "been": 109, "married": 110, "long": 111, "time": 112, "With": 113, "marriage": 114, "came": 115, "extensive": 116, "bickering": 117, "Their": 118, "family": 119, "could": 120, "hardly": 121, "stand": 122, "Finally": 123, "Elsa": 124, "their": 125, "daughter": 126, "them": 127, "talk": 128, "out": 129, "It": 130, "worked": 131, "7th": 132, "grade": 133, "when": 134, "almost": 135, "shot": 136, "his": 137, "bus": 138, "heading": 139, "friend": 140, "gang": 141, "signs": 142, "next": 143, "full": 144, "members": 145, "sped": 146, "up": 147, "front": 148, "stopped": 149, "A": 150, "member": 151, "gun": 152, "threatened": 153, "shoot": 154, "Jake": 155, "felt": 156, "bald": 157, "started": 158, "wearing": 159, "cap": 160, "hide": 161, "caused": 162, "head": 163, "This": 164, "more": 165, "hair": 166, "fall": 167, "eventually": 168, "accepted": 169, "Tom": 170, "read": 171, "many": 172, "books": 173, "something": 174, "deemed": 175, "about": 176, "how": 177, "important": 178, "learned": 179, "way": 180, "express": 181, "began": 182, "creating": 183, "himself": 184, "I": 185, "just": 186, "opened": 187, "retirement": 188, "fund": 189, "work": 190, "will": 191, "match": 192, "whatever": 193, "put": 194, "figure": 195, "can": 196, "save": 197, "lot": 198, "money": 199, "few": 200, "years": 201, "have": 202, "make": 203, "sure": 204, "keep": 205, "watch": 206, "know": 207, "stocks": 208, "down": 209, "Pete": 210, "living": 211, "parents": 212, "did": 213, "n't": 214, "look": 215, "like": 216, "no": 217, "emotions": 218, "towards": 219, "allowed": 220, "be": 221, "alone": 222, "show": 223, "kids": 224, "realized": 225, "one": 226, "being": 227, "talked": 228, "Gina": 229, "Tami": 230, "walking": 231, "around": 232, "playground": 233, "Now": 234, "recess": 235, "coming": 236, "an": 237, "end": 238, "As": 239, "they": 240, "approached": 241, "door": 242, "Rita": 243, "Mary": 244, "waiting": 245, "caught": 246, "watched": 247, "as": 248, "girls": 249, "giggled": 250, "Jerry": 251, "hang": 252, "some": 253, "pictures": 254, "hung": 255, "several": 256, "His": 257, "wife": 258, "from": 259, "him": 260, "take": 261, "decorate": 262, "house": 263, "While": 264, "lunch": 265, "line": 266, "someone": 267, "called": 268, "me": 269, "kindly": 270, "asked": 271, "if": 272, "cookie": 273, "However": 274, "told": 275, "since": 276, "would": 277, "unfair": 278, "gets": 279, "food": 280, "result": 281, "ended": 282, "mad": 283, "walked": 284, "away": 285, "We": 286, "bad": 287, "terms": 288, "remainder": 289, "year": 290, "ball": 291, "correct": 292, "base": 293, "My": 294, "brother": 295, "stay": 296, "taught": 297, "throw": 298, "ahead": 299, "Then": 300, "chance": 301, "advance": 302, "video": 303, "game": 304, "Eve": 305, "little": 306, "road": 307, "trip": 308, "not": 309, "far": 310, "state": 311, "Being": 312, "stress": 313, "lives": 314, "helped": 315, "bond": 316, "grew": 317, "closer": 318, "start": 319, "taking": 320, "regular": 321, "trips": 322, "Larry": 323, "realizes": 324, "has": 325, "spending": 326, "too": 327, "much": 328, "restaurants": 329, "decides": 330, "cooking": 331, "goes": 332, "grocery": 333, "store": 334, "buys": 335, "rice": 336, "vegetables": 337, "meat": 338, "Over": 339, "weeks": 340, "cooks": 341, "is": 342, "happy": 343, "less": 344, "than": 345, "used": 346, "Benji": 347, "puppy": 348, "10": 349, "Year": 350, "'s": 351, "old": 352, "now": 353, "sick": 354, "tumor": 355, "stomach": 356, "said": 357, "there": 358, "nothing": 359, "do": 360, "we": 361, "took": 362, "back": 363, "And": 364, "goodbye": 365, "big": 366, "meeting": 367, "Friday": 368, "went": 369, "bed": 370, "early": 371, "set": 372, "my": 373, "alarm": 374, "morning": 375, "woke": 376, "late": 377, "clock": 378, "broken": 379, "night": 380, "still": 381, "Calvin": 382, "bought": 383, "dad": 384, "present": 385, "Father": 386, "Day": 387, "new": 388, "fishing": 389, "pole": 390, "hoped": 391, "wrapped": 392, "bow": 393, "kid": 394, "waited": 395, "impatiently": 396, "Hal": 397, "small": 398, "restaurant": 399, "dinner": 400, "Upon": 401, "finishing": 402, "meal": 403, "found": 404, "roach": 405, "immediately": 406, "expressed": 407, "disgust": 408, "management": 409, "manager": 410, "accused": 411, "lying": 412, "free": 413, "paid": 414, "write": 415, "negative": 416, "reviews": 417, "online": 418, "Jane": 419, "drank": 420, "coffee": 421, "noticed": 422, "aggressively": 423, "snapped": 424, "addicted": 425, "caffeine": 426, "quit": 427, "difficult": 428, "over": 429, "Shay": 430, "lazy": 431, "person": 432, "hired": 433, "maid": 434, "clean": 435, "after": 436, "laid": 437, "cleaned": 438, "liked": 439, "but": 440, "herself": 441, "scolded": 442, "what": 443, "doing": 444, "once": 445, "girl": 446, "who": 447, "pet": 448, "dog": 449, "rabbit": 450, "off": 451, "chasing": 452, "find": 453, "so": 454, "hanging": 455, "flyers": 456, "Her": 457, "neighbor": 458, "returned": 459, "turn": 460, "garage": 461, "spare": 462, "room": 463, "help": 464, "contractor": 465, "most": 466, "finished": 467, "product": 468, "try": 469, "such": 470, "project": 471, "Charles": 472, "laughed": 473, "jail": 474, "thought": 475, "'d": 476, "scientist": 477, "prison": 478, "But": 479, "x": 480, "-": 481, "girlfriend": 482, "another": 483, "guy": 484, "lost": 485, "cool": 486, "chased": 487, "police": 488, "Kacie": 489, "diner": 490, "really": 491, "excited": 492, "positive": 493, "enthusiastic": 494, "huge": 495, "kitchen": 496, "Luckily": 497, "boss": 498, "understanding": 499, "Jim": 500, "mom": 501, "paper": 502, "mail": 503, "receiving": 504, "award": 505, "teacher": 506, "nominated": 507, "group": 508, "teachers": 509, "outfit": 510, "ceremony": 511, "attended": 512, "proud": 513, "Jill": 514, "received": 515, "flowers": 516, "boyfriend": 517, "rid": 518, "preserve": 519, "kept": 520, "Marie": 521, "movie": 522, "theater": 523, "feet": 524, "picked": 525, "scream": 526, "see": 527, "why": 528, "screaming": 529, "Maria": 530, "leave": 531, "picture": 532, "right": 533, "different": 534, "Eventually": 535, "wrong": 536, "cable": 537, "hooked": 538, "vet": 539, "copy": 540, "form": 541, "while": 542, "sat": 543, "pen": 544, "hand": 545, "either": 546, "best": 547, "information": 548, "apologized": 549, "further": 550, "Amy": 551, "Jack": 552, "visit": 553, "California": 554, "saved": 555, "whole": 556, "finally": 557, "arrived": 558, "At": 559, "airport": 560, "discovered": 561, "flight": 562, "cancelled": 563, "Although": 564, "vacation": 565, "sister": 566, "law": 567, "yesterday": 568, "change": 569, "wallpaper": 570, "phone": 571, "tell": 572, "slide": 573, "youtube": 574, "lessons": 575, "today": 576, "fixed": 577, "problem": 578, "pick": 579, "variety": 580, "None": 581, "anything": 582, "fight": 583, "band": 584, "exciting": 585, "performance": 586, "tonight": 587, "rocked": 588, "hours": 589, "stage": 590, "audience": 591, "cheered": 592, "Afterwards": 593, "left": 594, "nap": 595, "headed": 596, "city": 597, "Oscar": 598, "sell": 599, "vehicle": 600, "mechanic": 601, "dealership": 602, "purchased": 603, "blue": 604, "convertible": 605, "fair": 606, "price": 607, "young": 608, "man": 609, "entered": 610, "cave": 611, "dug": 612, "hole": 613, "ground": 614, "looking": 615, "amazed": 616, "soon": 617, "ancient": 618, "Spanish": 619, "cross": 620, "until": 621, "gone": 622, "followed": 623, "!": 624, "argument": 625, "people": 626, "customer": 627, "service": 628, "want": 629, "any": 630, "longer": 631, "employee": 632, "company": 633, "speak": 634, "employees": 635, "behavior": 636, "Tameka": 637, "6": 638, "afraid": 639, "join": 640, "scouts": 641, "woods": 642, "father": 643, "joining": 644, "brave": 645, "joined": 646, "stayed": 647, "military": 648, "because": 649, "experience": 650, "parent": 651, "bike": 652, "helping": 653, "missing": 654, "its": 655, "chain": 656, "flat": 657, "tire": 658, "fix": 659, "thanked": 660, "Josh": 661, "filled": 662, "pot": 663, "water": 664, "placed": 665, "stove": 666, "type": 667, "tea": 668, "mug": 669, "boiled": 670, "done": 671, "couch": 672, "listened": 673, "music": 674, "soothing": 675, "refreshing": 676, "Glen": 677, "accident": 678, "lawyer": 679, "promised": 680, "deserved": 681, "contacted": 682, "insurance": 683, "cash": 684, "Kevin": 685, "hoops": 686, "outside": 687, "boys": 688, "fun": 689, "sun": 690, "To": 691, "dismay": 692, "however": 693, "rainy": 694, "quickly": 695, "inside": 696, "play": 697, "games": 698, "Thankfully": 699, "hour": 700, "Sandy": 701, "trying": 702, "soccer": 703, "does": 704, "well": 705, "better": 706, "played": 707, "good": 708, "enough": 709, "crushed": 710, "team": 711, "Everybody": 712, "Bob": 713, "dumb": 714, "stars": 715, "effort": 716, "physics": 717, "classes": 718, "graduated": 719, "degree": 720, "works": 721, "NASA": 722, "Lila": 723, "mother": 724, "own": 725, "laundry": 726, "loaded": 727, "machine": 728, "throwing": 729, "clothes": 730, "together": 731, "idea": 732, "mix": 733, "colors": 734, "white": 735, "When": 736, "everything": 737, "pink": 738, "red": 739, "shirt": 740, "bled": 741, "Little": 742, "Meg": 743, "feared": 744, "cat": 745, "Bo": 746, "become": 747, "bloated": 748, "awkward": 749, "lately": 750, "worried": 751, "constantly": 752, "then": 753, "shock": 754, "boy": 755, "turned": 756, "birth": 757, "7": 758, "kittens": 759, "(": 760, "Belle": 761, ")": 762, "Mariah": 763, "shapes": 764, "clouds": 765, "particularly": 766, "looked": 767, "animals": 768, "coloring": 769, "book": 770, "cloud": 771, "decent": 772, "side": 773, "income": 774, "buy": 775, "nice": 776, "lawn": 777, "chair": 778, "gazing": 779, "basement": 780, "heard": 781, "running": 782, "checked": 783, "bathrooms": 784, "must": 785, "John": 786, "Marsha": 787, "hard": 788, "making": 789, "So": 790, "both": 791, "invitation": 792, "Tyler": 793, "stamp": 794, "name": 795, "owned": 796, "arm": 797, "sore": 798, "rested": 799, "coach": 800, "town": 801, "five": 802, "winning": 803, "seasons": 804, "row": 805, "athletic": 806, "director": 807, "fired": 808, "local": 809, "losing": 810, "every": 811, "refused": 812, "come": 813, "coaching": 814, "reality": 815, "TV": 816, "shows": 817, "actually": 818, "dreamed": 819, "part": 820, "sign": 821, "upcoming": 822, "chosen": 823, "participate": 824, "star": 825, "Sally": 826, "beetles": 827, "ladybug": 828, "fly": 829, "mouth": 830, "swallowed": 831, "Rick": 832, "engrossed": 833, "novel": 834, "realize": 835, "fast": 836, "passing": 837, "Before": 838, "knew": 839, "rising": 840, "reading": 841, "basketball": 842, "by": 843, "3": 844, "points": 845, "makes": 846, "two": 847, "pointer": 848, "three": 849, "won": 850, "sky": 851, "using": 852, "telescope": 853, "eye": 854, "discovery": 855, "Jesse": 856, "chef": 857, "There": 858, "already": 859, "applied": 860, "position": 861, "denied": 862, "chose": 863, "summer": 864, "wore": 865, "tired": 866, "choice": 867, "decision": 868, "before": 869, "schools": 870, "alley": 871, "between": 872, "large": 873, "buildings": 874, "No": 875, "ever": 876, "dark": 877, "scary": 878, "Linda": 879, "check": 880, "crept": 881, "nine": 882, "stray": 883, "cats": 884, "hissed": 885, "Michael": 886, "along": 887, "halls": 888, "panting": 889, "behind": 890, "slowly": 891, "principal": 892, "severe": 893, "ear": 894, "infection": 895, "balance": 896, "compromised": 897, "fluid": 898, "stairs": 899, "stumbled": 900, "fell": 901, "suffered": 902, "injuries": 903, "Eric": 904, "build": 905, "bomb": 906, "shelter": 907, "building": 908, "rooms": 909, "brought": 910, "entertainment": 911, "paint": 912, "walls": 913, "husband": 914, "asking": 915, "painted": 916, "Harry": 917, "data": 918, "entry": 919, "tech": 920, "interested": 921, "ask": 922, "coworker": 923, "learn": 924, "code": 925, "impressed": 926, "office": 927, "offered": 928, "Scott": 929, "softball": 930, "multiple": 931, "times": 932, "week": 933, "During": 934, "last": 935, "tripped": 936, "hit": 937, "loud": 938, "pop": 939, "pain": 940, "foot": 941, "ankle": 942, "swelled": 943, "instantly": 944, "doctor": 945, "determined": 946, "shy": 947, "crowd": 948, "froze": 949, "crying": 950, "barn": 951, "where": 952, "Ellie": 953, "rose": 954, "Bear": 955, "lived": 956, "houses": 957, "near": 958, "moved": 959, "Heather": 960, "heavy": 961, "metal": 962, "concert": 963, "hated": 964, "anyway": 965, "songs": 966, "By": 967, "fan": 968, "fountain": 969, "downtown": 970, "toss": 971, "coins": 972, "luck": 973, "fished": 974, "quarters": 975, "pocket": 976, "wish": 977, "tossed": 978, "whistling": 979, "happily": 980, "Ben": 981, "hate": 982, "planned": 983, "Unfortunately": 984, "themselves": 985, "Karen": 986, "requires": 987, "upwards": 988, "80": 989, "per": 990, "needs": 991, "relax": 992, "Mexico": 993, "travels": 994, "relaxing": 995, "Sarah": 996, "baking": 997, "cookies": 998, "scratch": 999, "mixed": 1000, "ingredients": 1001, "batch": 1002, "chocolate": 1003, "chips": 1004, "great": 1005, "woman": 1006, "traveled": 1007, "India": 1008, "ride": 1009, "elephant": 1010, "accomplish": 1011, "dream": 1012, "posted": 1013, "Facebook": 1014, "Paul": 1015, "Debra": 1016, "expecting": 1017, "child": 1018, "couple": 1019, "hospital": 1020, "evening": 1021, "labor": 1022, "delivered": 1023, "healthy": 1024, "baby": 1025, "midnight": 1026, "Gerald": 1027, "Olympic": 1028, "swimmer": 1029, "spent": 1030, "community": 1031, "swimming": 1032, "pool": 1033, "laps": 1034, "swim": 1035, "cut": 1036, "interest": 1037, "professional": 1038, "grandparents": 1039, "farm": 1040, "busy": 1041, "chores": 1042, "disappointed": 1043, "plans": 1044, "needed": 1045, "cook": 1046, "owners": 1047, "ad": 1048, "Several": 1049, "Sue": 1050, "Hawaii": 1051, "pineapple": 1052, "crazy": 1053, "upside": 1054, "amazing": 1055, "support": 1056, "Here": 1057, "these": 1058, "sitting": 1059, "half": 1060, "grow": 1061, "Ronald": 1062, "elbow": 1063, "bumping": 1064, "bruised": 1065, "rush": 1066, "serious": 1067, "Jules": 1068, "English": 1069, "test": 1070, "studying": 1071, "asleep": 1072, "desk": 1073, "slept": 1074, "through": 1075, "entire": 1076, "invites": 1077, "preparing": 1078, "everyone": 1079, "chicken": 1080, "thoroughly": 1081, "served": 1082, "anyways": 1083, "party": 1084, "poisoning": 1085, "haunted": 1086, "jumped": 1087, "scared": 1088, "us": 1089, "glad": 1090, "experienced": 1091, "maze": 1092, "notices": 1093, "messy": 1094, "should": 1095, "sweep": 1096, "floor": 1097, "uses": 1098, "broom": 1099, "cleaner": 1100, "neighborhood": 1101, "scraped": 1102, "rims": 1103, "curb": 1104, "bring": 1105, "lemonade": 1106, "ice": 1107, "drink": 1108, "poured": 1109, "fruit": 1110, "punch": 1111, "without": 1112, "searched": 1113, "likes": 1114, "afternoon": 1115, "Al": 1116, "rode": 1117, "street": 1118, "spot": 1119, "That": 1120, "On": 1121, "'re": 1122, "became": 1123, "extremely": 1124, "sad": 1125, "past": 1126, "Franny": 1127, "picnic": 1128, "cooked": 1129, "park": 1130, "blanket": 1131, "feeling": 1132, "short": 1133, "Last": 1134, "winter": 1135, "brothers": 1136, "sisters": 1137, " ": 1138, "coat": 1139, "surprise": 1140, "birthday": 1141, "hid": 1142, "bedroom": 1143, "closet": 1144, "enter": 1145, "laugh": 1146, "'m": 1147, "beach": 1148, "storms": 1149, "here": 1150, "kind": 1151, "weather": 1152, "brings": 1153, "able": 1154, "interesting": 1155, "shells": 1156, "'ll": 1157, "shadow": 1158, "box": 1159, "children": 1160, "razor": 1161, "face": 1162, "hairs": 1163, "Ten": 1164, "nor": 1165, "twenty": 1166, "Five": 1167, "smooth": 1168, "task": 1169, "roughly": 1170, "2": 1171, "complete": 1172, "Every": 1173, "break": 1174, "appear": 1175, "decide": 1176, "finish": 1177, "Emma": 1178, "celebrating": 1179, "definitely": 1180, "showed": 1181, "beat": 1182, "sedan": 1183, "sound": 1184, "appreciative": 1185, "revealed": 1186, "trick": 1187, "real": 1188, "Danny": 1189, "love": 1190, "broke": 1191, "upset": 1192, "anyone": 1193, "days": 1194, "haircut": 1195, "barber": 1196, "Got": 1197, "looks": 1198, "Kate": 1199, "Vegas": 1200, "Blue": 1201, "Man": 1202, "only": 1203, "risky": 1204, "ago": 1205, "counselor": 1206, "camp": 1207, "field": 1208, "bowling": 1209, "nearby": 1210, "campers": 1211, "embarrassed": 1212, "Terry": 1213, "gumbo": 1214, "You": 1215, "smell": 1216, "mile": 1217, "whenever": 1218, "smelled": 1219, "Joan": 1220, "exercise": 1221, "weight": 1222, "lifting": 1223, "body": 1224, "female": 1225, "bodybuilder": 1226, "competed": 1227, "regularly": 1228, "mountains": 1229, "scenery": 1230, "beautiful": 1231, "hiked": 1232, "What": 1233, "hurt": 1234, "begged": 1235, "stop": 1236, "beginning": 1237, "fear": 1238, "life": 1239, "son": 1240, "creativity": 1241, "begin": 1242, "drawing": 1243, "comic": 1244, "artist": 1245, "creative": 1246, "Zach": 1247, "Jimmy": 1248, "prank": 1249, "fellow": 1250, "student": 1251, "Ken": 1252, "bunch": 1253, "eggs": 1254, "covered": 1255, "trouble": 1256, "buddy": 1257, "Next": 1258, "kitten": 1259, "whom": 1260, "ca": 1261, "separated": 1262, "Raven": 1263, "bar": 1264, "meet": 1265, "suddenly": 1266, "flirting": 1267, "hook": 1268, "tv": 1269, "Lee": 1270, "warned": 1271, "wear": 1272, "plugs": 1273, "damage": 1274, "hearing": 1275, "disregarded": 1276, "advice": 1277, "even": 1278, "though": 1279, "storm": 1280, "power": 1281, "sparks": 1282, "bit": 1283, "close": 1284, "death": 1285, "month": 1286, "considered": 1287, "Most": 1288, "live": 1289, "stormy": 1290, "area": 1291, "anymore": 1292, "elsewhere": 1293, "feel": 1294, "safe": 1295, "secure": 1296, "Josie": 1297, "date": 1298, "prom": 1299, "All": 1300, "In": 1301, "dates": 1302, "getting": 1303, "yard": 1304, "built": 1305, "fence": 1306, "repaired": 1307, "underneath": 1308, "fencing": 1309, "are": 1310, "cutest": 1311, "doll": 1312, "dresses": 1313, "crib": 1314, "rest": 1315, "Jason": 1316, "inherited": 1317, "invest": 1318, "studied": 1319, "market": 1320, "expert": 1321, "promising": 1322, "companies": 1323, "invested": 1324, "deal": 1325, "doubled": 1326, "capital": 1327, "appointments": 1328, "supposed": 1329, "nobody": 1330, "drinks": 1331, "Greg": 1332, "poor": 1333, "pay": 1334, "apartment": 1335, "items": 1336, "sold": 1337, "prized": 1338, "possessions": 1339, "cheap": 1340, "least": 1341, "bag": 1342, "bench": 1343, "held": 1344, "tree": 1345, "greet": 1346, "secret": 1347, "knocked": 1348, "Gabby": 1349, "laptop": 1350, "shopping": 1351, "saving": 1352, "Soon": 1353, "use": 1354, "slow": 1355, "racing": 1356, "club": 1357, "upgrade": 1358, "thousands": 1359, "dollars": 1360, "expenses": 1361, "quite": 1362, "other": 1363, "racers": 1364, "Nell": 1365, "crayons": 1366, "handed": 1367, "labeled": 1368, "Instead": 1369, "plain": 1370, "dismayed": 1371, "following": 1372, "directions": 1373, "nights": 1374, "temperature": 1375, "drop": 1376, "leaves": 1377, "trees": 1378, "color": 1379, "die": 1380, "Cindy": 1381, "barely": 1382, "hot": 1383, "Even": 1384, "eight": 1385, "same": 1386, "stormed": 1387, "kissing": 1388, "Lindsay": 1389, "depressed": 1390, "Asian": 1391, "buffet": 1392, "ate": 1393, "tons": 1394, "pork": 1395, "fried": 1396, "sweets": 1397, "worse": 1398, "Nevertheless": 1399, "thing": 1400, "moving": 1401, "furniture": 1402, "style": 1403, "desired": 1404, "Laura": 1405, "rude": 1406, "acted": 1407, "Mrs": 1408, "scheduled": 1409, "conference": 1410, "hates": 1411, "Mike": 1412, "anywhere": 1413, "openings": 1414, "positions": 1415, "dropped": 1416, "resume": 1417, "businesses": 1418, "later": 1419, "calls": 1420, "worry": 1421, "months": 1422, "convenient": 1423, "nowhere": 1424, "attacking": 1425, "each": 1426, "breaking": 1427, "myself": 1428, "Me": 1429, "neighbors": 1430, "pulled": 1431, "given": 1432, "pills": 1433, "overdosed": 1434, "nearly": 1435, "died": 1436, "David": 1437, "searching": 1438, "Amazon": 1439, "Mechanical": 1440, "Turk": 1441, "reasonable": 1442, "jobs": 1443, "pretty": 1444, "stories": 1445, "wrote": 1446, "Harrison": 1447, "bird": 1448, "parrot": 1449, "repeat": 1450, "you": 1451, "funny": 1452, "entertaining": 1453, "smart": 1454, "orphanage": 1455, "finding": 1456, "named": 1457, "Lynn": 1458, "lovely": 1459, "Easter": 1460, "basket": 1461, "Katie": 1462, "plan": 1463, "overslept": 1464, "Sunday": 1465, "faith": 1466, "bunny": 1467, "shattered": 1468, "cabin": 1469, "cold": 1470, "heater": 1471, "banging": 1472, "light": 1473, "frustrated": 1474, "lit": 1475, "fire": 1476, "instead": 1477, "pipe": 1478, "chemical": 1479, "reaction": 1480, "aimed": 1481, "wall": 1482, "liquid": 1483, "chemistry": 1484, "trust": 1485, "Joe": 1486, "concrete": 1487, "wood": 1488, "tornado": 1489, "destroyed": 1490, "ones": 1491, "Ruth": 1492, "across": 1493, "treats": 1494, "block": 1495, "shocked": 1496, "stealing": 1497, "camera": 1498, "unsure": 1499, "photography": 1500, "dumpster": 1501, "perfectly": 1502, "incredibly": 1503, "snowed": 1504, "snow": 1505, "often": 1506, "usual": 1507, "Everyone": 1508, "due": 1509, "fancy": 1510, "ready": 1511, "taste": 1512, "spitting": 1513, "tough": 1514, "bullying": 1515, "hope": 1516, "supermarket": 1517, "groceries": 1518, "weekly": 1519, "determine": 1520, "celery": 1521, "lettuce": 1522, "cottage": 1523, "cheese": 1524, "self": 1525, "shortest": 1526, "lines": 1527, "our": 1528, "Ron": 1529, "browsing": 1530, "websites": 1531, "reach": 1532, "Tina": 1533, "sixteen": 1534, "wheel": 1535, "ruined": 1536, "benefits": 1537, "camel": 1538, "milk": 1539, "buying": 1540, "expensive": 1541, "8": 1542, "20": 1543, "tasted": 1544, "okay": 1545, "regret": 1546, "remote": 1547, "Whenever": 1548, "search": 1549, "listens": 1550, "say": 1551, "wo": 1552, "Tommy": 1553, "Erica": 1554, "anniversary": 1555, "Italian": 1556, "celebrate": 1557, "steak": 1558, "wine": 1559, "taxi": 1560, "Isabella": 1561, "thinks": 1562, "prettiest": 1563, "beauty": 1564, "contest": 1565, "pageant": 1566, "perform": 1567, "judges": 1568, "crush": 1569, "Dave": 1570, "quad": 1571, "stood": 1572, "Betty": 1573, "required": 1574, "permission": 1575, "Mom": 1576, "raining": 1577, "minutes": 1578, "wet": 1579, "Stella": 1580, "developed": 1581, "lead": 1582, "singer": 1583, "autograph": 1584, "complied": 1585, "overjoyed": 1586, "Devon": 1587, "performing": 1588, "gig": 1589, "planning": 1590, "brand": 1591, "song": 1592, "jackpot": 1593, "casino": 1594, "slot": 1595, "spun": 1596, "believe": 1597, "four": 1598, "teeth": 1599, "tomorrow": 1600, "afford": 1601, "dental": 1602, "care": 1603, "dentures": 1604, "think": 1605, "sewing": 1606, "8th": 1607, "Miss": 1608, "Claire": 1609, "teach": 1610, "sew": 1611, "learning": 1612, "thread": 1613, "needle": 1614, "practiced": 1615, "straight": 1616, "simple": 1617, "dolls": 1618, "flood": 1619, "completely": 1620, "areas": 1621, "Jeff": 1622, "Bunny": 1623, "kidnapped": 1624, "deliver": 1625, "agreed": 1626, "Timmy": 1627, "passed": 1628, "bleachers": 1629, "talking": 1630, "Marissa": 1631, "dress": 1632, "wedding": 1633, "seamstress": 1634, "emergency": 1635, "Bill": 1636, "feed": 1637, "fresh": 1638, "veggies": 1639, "youngest": 1640, "holding": 1641, "nose": 1642, "blood": 1643, "feeding": 1644, "raspberries": 1645, "invited": 1646, "convinced": 1647, "Damien": 1648, "text": 1649, "sent": 1650, "message": 1651, "awoke": 1652, "ton": 1653, "missed": 1654, "properly": 1655, "personality": 1656, "reputation": 1657, "closed": 1658, "jerk": 1659, "Courtney": 1660, "tender": 1661, "smiled": 1662, "Logan": 1663, "sibling": 1664, "conceive": 1665, "Pierre": 1666, "rich": 1667, "minimum": 1668, "wage": 1669, "cutting": 1670, "entrepreneur": 1671, "millionaire": 1672, "dreams": 1673, "true": 1674, "chimney": 1675, "smoke": 1676, "hurried": 1677, "safety": 1678, "responsibilities": 1679, "remedy": 1680, "raise": 1681, "continue": 1682, "working": 1683, "duties": 1684, "football": 1685, "payed": 1686, "Janice": 1687, "Toby": 1688, "Since": 1689, "bored": 1690, "leaving": 1691, "shops": 1692, "pushed": 1693, "stores": 1694, "severely": 1695, "overpriced": 1696, "playoffs": 1697, "tied": 1698, "rivals": 1699, "tournament": 1700, "win": 1701, "pizza": 1702, "mind": 1703, "grabbed": 1704, "onto": 1705, "waist": 1706, "hug": 1707, "wrinkled": 1708, "Anna": 1709, "dozed": 1710, "wished": 1711, "vowed": 1712, "drew": 1713, "Yet": 1714, "sweet": 1715, "16": 1716, "Theresa": 1717, "theme": 1718, "colorful": 1719, "gown": 1720, "shoes": 1721, "internet": 1722, "perfect": 1723, "mask": 1724, "Using": 1725, "credit": 1726, "card": 1727, "opportunity": 1728, "eat": 1729, "thunderstorm": 1730, "belongings": 1731, "unpacked": 1732, "continued": 1733, "tourists": 1734, "birds": 1735, "fought": 1736, "yelling": 1737, "scare": 1738, "angry": 1739, "wonder": 1740, "rebel": 1741, "Joseph": 1742, "spotted": 1743, "cream": 1744, "parlor": 1745, "offering": 1746, "cones": 1747, "tip": 1748, "Trisha": 1749, "9th": 1750, "slipped": 1751, "volleyball": 1752, "grounded": 1753, "Monday": 1754, "Wednesday": 1755, "weekend": 1756, "getaway": 1757, "junk": 1758, "suitcase": 1759, "prize": 1760, "diamond": 1761, "ring": 1762, "amazement": 1763, "knee": 1764, "everywhere": 1765, "exploring": 1766, "run": 1767, "dig": 1768, "fallen": 1769, "keeping": 1770, "Juliet": 1771, "Christmas": 1772, "dizzy": 1773, "lesson": 1774, "mall": 1775, "size": 1776, "Max": 1777, "older": 1778, "athlete": 1779, "valuable": 1780, "tips": 1781, "player": 1782, "view": 1783, "event": 1784, "satellite": 1785, "connection": 1786, "Almost": 1787, "everyday": 1788, "seen": 1789, "believes": 1790, "comes": 1791, "prefer": 1792, "your": 1793, "health": 1794, "Roger": 1795, "camping": 1796, "tents": 1797, "sleeping": 1798, "bags": 1799, "setting": 1800, "plucked": 1801, "eyebrows": 1802, "drawn": 1803, "gambling": 1804, "bet": 1805, "$": 1806, "300": 1807, "roulette": 1808, "spin": 1809, "swore": 1810, "Sara": 1811, "sunny": 1812, "tanning": 1813, "collected": 1814, "suntan": 1815, "lotion": 1816, "towel": 1817, "bathing": 1818, "suit": 1819, "deck": 1820, "relaxed": 1821, "let": 1822, "brown": 1823, "skin": 1824, "piano": 1825, "Sam": 1826, "advised": 1827, "call": 1828, "plays": 1829, "trumpet": 1830, "students": 1831, "referred": 1832, "Marion": 1833, "supplies": 1834, "backpack": 1835, "Inside": 1836, "bathroom": 1837, "taken": 1838, "Bree": 1839, "cornbread": 1840, "stir": 1841, "purchase": 1842, "recipe": 1843, "emptied": 1844, "filter": 1845, "grounds": 1846, "added": 1847, "tank": 1848, "Ralph": 1849, "figured": 1850, "plot": 1851, "Hopefully": 1852, "noises": 1853, "bottom": 1854, "thumb": 1855, "locked": 1856, "urgent": 1857, "suggested": 1858, "Jody": 1859, "gerbil": 1860, "curious": 1861, "carefully": 1862, "cage": 1863, "open": 1864, "empty": 1865, "committee": 1866, "1000": 1867, "balls": 1868, "bake": 1869, "counted": 1870, "reached": 1871, "goal": 1872, "Susan": 1873, "drive": 1874, "rain": 1875, "lack": 1876, "slower": 1877, "Dana": 1878, "horrible": 1879, "traumatized": 1880, "Hailey": 1881, "forward": 1882, "pack": 1883, "packed": 1884, "sleep": 1885, "walk": 1886, "travel": 1887, "Halloween": 1888, "costume": 1889, "contests": 1890, "bars": 1891, "clubs": 1892, "single": 1893, "distraught": 1894, "cried": 1895, "kidney": 1896, "'ve": 1897, "pressure": 1898, "medication": 1899, "lower": 1900, "controlled": 1901, "heart": 1902, "rate": 1903, "Becky": 1904, "catfish": 1905, "aunt": 1906, "Jackson": 1907, "Gloria": 1908, "childhood": 1909, "grown": 1910, "12": 1911, "Years": 1912, "spoke": 1913, "Jon": 1914, "driving": 1915, "nearest": 1916, "Apple": 1917, "prices": 1918, "phones": 1919, "paying": 1920, "begrudgingly": 1921, "worth": 1922, "Jessica": 1923, "choose": 1924, "hairdresser": 1925, "Joey": 1926, "seemed": 1927, "forever": 1928, "patiently": 1929, "session": 1930, "painting": 1931, "please": 1932, "Frank": 1933, "swings": 1934, "comments": 1935, "seem": 1936, "pasta": 1937, "meant": 1938, "dump": 1939, "boiling": 1940, "sink": 1941, "dumped": 1942, "leg": 1943, "burned": 1944, "howling": 1945, "electricity": 1946, "Jo": 1947, "breeze": 1948, "enjoying": 1949, "cracked": 1950, "bowl": 1951, "placing": 1952, "pan": 1953, "stuck": 1954, "burnt": 1955, "Ian": 1956, "practice": 1957, "swam": 1958, "need": 1959, "Alexa": 1960, "loves": 1961, "photos": 1962, "graduation": 1963, "takes": 1964, "daily": 1965, "babysit": 1966, "obliged": 1967, "changed": 1968, "wanting": 1969, "smoking": 1970, "pregnant": 1971, "From": 1972, "touched": 1973, "cigarette": 1974, "James": 1975, "lonely": 1976, "pass": 1977, "watches": 1978, "feels": 1979, "sleepy": 1980, "Ethan": 1981, "blizzard": 1982, "surprised": 1983, "wrist": 1984, "Alice": 1985, "elementary": 1986, "stepped": 1987, "hall": 1988, "punished": 1989, "lipstick": 1990, "customers": 1991, "wait": 1992, "magazine": 1993, "Kelly": 1994, "badly": 1995, "fit": 1996, "Kelley": 1997, "return": 1998, "speech": 1999, "language": 2000, "speaker": 2001, "speaking": 2002, "struggled": 2003, "deaf": 2004, "horrified": 2005, "Rover": 2006, "shop": 2007, "extra": 2008, "responsible": 2009, "Brian": 2010, "removed": 2011, "clutter": 2012, "stains": 2013, "seats": 2014, "Kara": 2015, "alarms": 2016, "under": 2017, "escaped": 2018, "sirens": 2019, "truck": 2020, "approaching": 2021, "15": 2022, "till": 2023, "bills": 2024, "challenge": 2025, "splash": 2026, "Nobody": 2027, "easily": 2028, "Kia": 2029, "remarried": 2030, "wondered": 2031, "wonderful": 2032, "Suzy": 2033, "tattoo": 2034, "guts": 2035, "messed": 2036, "lay": 2037, "listening": 2038, "bark": 2039, "barking": 2040, "annoying": 2041, "hear": 2042, "riding": 2043, "directly": 2044, "eyes": 2045, "honking": 2046, "horn": 2047, "slammed": 2048, "breaks": 2049, "flipped": 2050, "handlebars": 2051, "landed": 2052, "grass": 2053, "scratches": 2054, "Ed": 2055, "competition": 2056, "boring": 2057, "kinds": 2058, "sculptures": 2059, "dragon": 2060, "Ariel": 2061, "picking": 2062, "pumpkin": 2063, "carve": 2064, "gigantic": 2065, "carved": 2066, "decoration": 2067, "gas": 2068, "gallons": 2069, "library": 2070, "homework": 2071, "squirrels": 2072, "Two": 2073, "fighting": 2074, "forgot": 2075, "tool": 2076, "accidentally": 2077, "drill": 2078, "aid": 2079, "Ada": 2080, "patch": 2081, "clover": 2082, "paused": 2083, "examine": 2084, "leaf": 2085, "growing": 2086, "families": 2087, "Florida": 2088, "elderly": 2089, "grandma": 2090, "bakes": 2091, "lemon": 2092, "pie": 2093, "enjoy": 2094, "visits": 2095, "during": 2096, "Arthur": 2097, "knock": 2098, "answered": 2099, "explained": 2100, "pm": 2101, "nursing": 2102, "shelf": 2103, "dusty": 2104, "jars": 2105, "spoiled": 2106, "dusted": 2107, "quarterback": 2108, "teammate": 2109, "hands": 2110, "fumbled": 2111, "cost": 2112, "craving": 2113, "whether": 2114, "or": 2115, "chinese": 2116, "number": 2117, "Twenty": 2118, "Sean": 2119, "lake": 2120, "floating": 2121, "stick": 2122, "snake": 2123, "climbed": 2124, "Joel": 2125, "wash": 2126, "Xavier": 2127, "superhero": 2128, ":": 2129, "expected": 2130, "future": 2131, "roommate": 2132, "nicest": 2133, "met": 2134, "snored": 2135, "loudly": 2136, "confronted": 2137, "snoring": 2138, "earplugs": 2139, "taxes": 2140, "obey": 2141, "laws": 2142, "land": 2143, "protested": 2144, "visited": 2145, "Germany": 2146, "hike": 2147, "1": 2148, "top": 2149, "fantastic": 2150, "sock": 2151, "Louis": 2152, "meatloaf": 2153, "eating": 2154, "flu": 2155, "packages": 2156, "roller": 2157, "skates": 2158, "skating": 2159, "An": 2160, "ambulance": 2161, "skate": 2162, "orientation": 2163, "notes": 2164, "forth": 2165, "Another": 2166, "co": 2167, "worker": 2168, "announced": 2169, "dating": 2170, "Tony": 2171, "taller": 2172, "classmates": 2173, "names": 2174, "height": 2175, "joke": 2176, "edible": 2177, "underwear": 2178, "bright": 2179, "Confused": 2180, "cotton": 2181, "roll": 2182, "ups": 2183, "skunk": 2184, "startled": 2185, "sprayed": 2186, "mess": 2187, "stink": 2188, "Dan": 2189, "photographer": 2190, "equipment": 2191, "courses": 2192, "sells": 2193, "photographs": 2194, "frying": 2195, "burn": 2196, "hurts": 2197, "wire": 2198, "upon": 2199, "wires": 2200, "cow": 2201, "roaming": 2202, "voice": 2203, "within": 2204, "Jones": 2205, "runny": 2206, "tissues": 2207, "possible": 2208, "rushed": 2209, "am": 2210, "selling": 2211, "niece": 2212, "ninety": 2213, "cents": 2214, "uncle": 2215, "hunting": 2216, "rabbits": 2217, "raccoons": 2218, "attacked": 2219, "larger": 2220, "devastated": 2221, "loss": 2222, "order": 2223, "issue": 2224, "coupon": 2225, "Everyday": 2226, "cafeteria": 2227, "dared": 2228, "disgusting": 2229, "Jordan": 2230, "Boston": 2231, "First": 2232, "Hall": 2233, "New": 2234, "England": 2235, "energy": 2236, "detail": 2237, "Beth": 2238, "computer": 2239, "Also": 2240, "hat": 2241, "stripes": 2242, "fat": 2243, "warmth": 2244, "foreign": 2245, "country": 2246, "dialed": 2247, "emerged": 2248, "brush": 2249, "lap": 2250, "conversation": 2251, "Whitney": 2252, "Mexican": 2253, "Brooke": 2254, "collar": 2255, "contact": 2256, "friendly": 2257, "animal": 2258, "control": 2259, "Reese": 2260, "accept": 2261, "fact": 2262, "discover": 2263, "toy": 2264, "catnip": 2265, "Martha": 2266, "sees": 2267, "heads": 2268, "Anne": 2269, "gotten": 2270, "action": 2271, "enjoys": 2272, "horror": 2273, "argued": 2274, "compromise": 2275, "comedy": 2276, "telling": 2277, "active": 2278, "imagination": 2279, "writing": 2280, "career": 2281, "successful": 2282, "fiction": 2283, "novelist": 2284, "videos": 2285, "hats": 2286, "backwards": 2287, "theirs": 2288, "Henry": 2289, "drunk": 2290, "glasses": 2291, "Ted": 2292, "resist": 2293, "force": 2294, "thirsty": 2295, "sip": 2296, "fridge": 2297, "sour": 2298, "washing": 2299, "dishes": 2300, "dry": 2301, "washed": 2302, "dried": 2303, "dish": 2304, "Madison": 2305, "starting": 2306, "programs": 2307, "Ray": 2308, "blind": 2309, "notified": 2310, "fingerprints": 2311, "unhappy": 2312, "worn": 2313, "reschedule": 2314, "cop": 2315, "tail": 2316, "ticket": 2317, "resolved": 2318, "Feeling": 2319, "dumps": 2320, "shined": 2321, "shoe": 2322, "shine": 2323, "parked": 2324, "Jax": 2325, "Connor": 2326, "yelled": 2327, "commotion": 2328, "terrible": 2329, "addiction": 2330, "Gradually": 2331, "patience": 2332, "4": 2333, "pouring": 2334, "yet": 2335, "realizing": 2336, "celebrated": 2337, "2000": 2338, "skiing": 2339, "mountain": 2340, "spend": 2341, "dance": 2342, "nervously": 2343, "randomly": 2344, "moon": 2345, "comfortable": 2346, "Antonio": 2347, "freeway": 2348, "shortly": 2349, "dying": 2350, "roads": 2351, "ex": 2352, "proposed": 2353, "wants": 2354, "current": 2355, "Will": 2356, "goalie": 2357, "hockey": 2358, "Because": 2359, "awful": 2360, "stream": 2361, "shots": 2362, "managed": 2363, "goals": 2364, "tempted": 2365, "alcoholic": 2366, "appeared": 2367, "gifts": 2368, "drinking": 2369, "Allie": 2370, "clothing": 2371, "makeup": 2372, "aside": 2373, "hamper": 2374, "banana": 2375, "buried": 2376, "trash": 2377, "Jenny": 2378, "spills": 2379, "jeans": 2380, "tries": 2381, "stain": 2382, "stays": 2383, "pair": 2384, "careful": 2385, "spill": 2386, "Yesterday": 2387, "spilling": 2388, "sauce": 2389, "washer": 2390, "Farrah": 2391, "bicycle": 2392, "move": 2393, "second": 2394, "notice": 2395, "weird": 2396, "tastes": 2397, "listen": 2398, "semester": 2399, "study": 2400, "finals": 2401, "tests": 2402, "Brett": 2403, "meets": 2404, "falls": 2405, "yarn": 2406, "Lucy": 2407, "location": 2408, "tow": 2409, "strong": 2410, "tackle": 2411, "speed": 2412, "strength": 2413, "stronger": 2414, "faster": 2415, "Lana": 2416, "Jeb": 2417, "wild": 2418, "lunchtime": 2419, "involved": 2420, "crash": 2421, "defend": 2422, "defense": 2423, "violence": 2424, "intelligence": 2425, "adept": 2426, "martial": 2427, "Buddy": 2428, "quick": 2429, "instant": 2430, "ramen": 2431, "cup": 2432, "microwave": 2433, "sudden": 2434, "button": 2435, "nephew": 2436, "delivery": 2437, "B.": 2438, "B": 2439, "suburbs": 2440, "pleased": 2441, "recommended": 2442, "fish": 2443, "ill": 2444, "diagnosis": 2445, "reported": 2446, "department": 2447, "Art": 2448, "contacts": 2449, "sample": 2450, "joy": 2451, "easy": 2452, "corner": 2453, "bananas": 2454, "quarter": 2455, "increased": 2456, "lucky": 2457, "higher": 2458, "pond": 2459, "peaceful": 2460, "Someone": 2461, "texted": 2462, "thinking": 2463, "agree": 2464, "history": 2465, "Ryan": 2466, "factory": 2467, "operating": 2468, "recently": 2469, "harsh": 2470, "gear": 2471, "silly": 2472, "itchy": 2473, "rash": 2474, "Jamie": 2475, "twin": 2476, "shared": 2477, "split": 2478, "Jasper": 2479, "crunchy": 2480, "finds": 2481, "focusing": 2482, "honors": 2483, "middle": 2484, "tooth": 2485, "dentist": 2486, "informed": 2487, "filling": 2488, "treated": 2489, "boots": 2490, "dirty": 2491, "naturally": 2492, "sports": 2493, "sport": 2494, "narrowed": 2495, "Disneyland": 2496, "tickets": 2497, "Nicholas": 2498, "golfer": 2499, "retire": 2500, "continues": 2501, "mailbox": 2502, "loose": 2503, "tools": 2504, "screws": 2505, "tightened": 2506, "Suddenly": 2507, "trap": 2508, "permanent": 2509, "diagnosed": 2510, "cancer": 2511, "hoping": 2512, "prepare": 2513, "case": 2514, "Nick": 2515, "robbed": 2516, "bank": 2517, "cops": 2518, "tape": 2519, "news": 2520, "owner": 2521, "usually": 2522, "Allison": 2523, "snacks": 2524, "Many": 2525, "snack": 2526, "ants": 2527, "crawling": 2528, "Nia": 2529, "pal": 2530, "remembered": 2531, "fondly": 2532, "adult": 2533, "Seeing": 2534, "services": 2535, "existed": 2536, "web": 2537, "site": 2538, "pals": 2539, "Lori": 2540, "brunch": 2541, "women": 2542, "pretended": 2543, "torn": 2544, "Ana": 2545, "math": 2546, "partner": 2547, "scored": 2548, "cheating": 2549, "avid": 2550, "hunter": 2551, "deer": 2552, "bear": 2553, "black": 2554, "yards": 2555, "air": 2556, "Sophie": 2557, "border": 2558, "USA": 2559, "desert": 2560, "American": 2561, "soil": 2562, "July": 2563, "5": 2564, "Dale": 2565, "famous": 2566, "actor": 2567, "abilities": 2568, "west": 2569, "struggle": 2570, "minute": 2571, "claimed": 2572, "courage": 2573, "agrees": 2574, "assistant": 2575, "pastor": 2576, "church": 2577, "auditorium": 2578, "hundred": 2579, "dieting": 2580, "lose": 2581, "fashion": 2582, "inches": 2583, "relieved": 2584, "Stephen": 2585, "Eileen": 2586, "researching": 2587, "degrees": 2588, "keeps": 2589, "engineering": 2590, "numerous": 2591, "available": 2592, "homosexual": 2593, "mustered": 2594, "course": 2595, "200": 2596, "Jacob": 2597, "potential": 2598, "driver": 2599, "lined": 2600, "flag": 2601, "waved": 2602, "bolt": 2603, "gate": 2604, "photo": 2605, "4th": 2606, "cheerleader": 2607, "tryouts": 2608, "audition": 2609, "2nd": 2610, "nailed": 2611, "delivering": 2612, "complain": 2613, "hungry": 2614, "peeled": 2615, "peel": 2616, "cartoon": 2617, "character": 2618, "Pauline": 2619, "dated": 2620, "50th": 2621, "filed": 2622, "divorce": 2623, "70": 2624, "Shana": 2625, "wrecked": 2626, "dealer": 2627, "cry": 2628, "specialist": 2629, "assured": 2630, "Terrence": 2631, "shift": 2632, "parking": 2633, "changing": 2634, "men": 2635, "500": 2636, "homeless": 2637, "hers": 2638, "plate": 2639, "pile": 2640, "campus": 2641, "100": 2642, "exposure": 2643, "burns": 2644, "healed": 2645, "major": 2646, "arms": 2647, "butter": 2648, "whipped": 2649, "turning": 2650, "yummy": 2651, "nerve": 2652, "creepy": 2653, "Missy": 2654, "grilling": 2655, "carry": 2656, "bucket": 2657, "grill": 2658, "Water": 2659, "soaked": 2660, "carpet": 2661, "For": 2662, "squishy": 2663, "Kenneth": 2664, "app": 2665, "particular": 2666, "pants": 2667, "smile": 2668, "lasagna": 2669, "lacked": 2670, "confident": 2671, "final": 2672, "poorly": 2673, "failure": 2674, "technology": 2675, "familiar": 2676, "texting": 2677, "o'clock": 2678, "curfew": 2679, "hill": 2680, "races": 2681, "tie": 2682, "winners": 2683, "bases": 2684, "ninth": 2685, "count": 2686, "strikes": 2687, "pitcher": 2688, "mound": 2689, "fastball": 2690, "strike": 2691, "chewed": 2692, "saying": 2693, "politics": 2694, "Surprisingly": 2695, "leader": 2696, "government": 2697, "bother": 2698, "princess": 2699, "Lorrie": 2700, "noise": 2701, "stranded": 2702, "Saturday": 2703, "Once": 2704, "papers": 2705, "Julie": 2706, "desperately": 2707, "cheerleading": 2708, "squad": 2709, "proved": 2710, "stiff": 2711, "secretly": 2712, "Despite": 2713, "doubts": 2714, "awarded": 2715, "spends": 2716, "alcohol": 2717, "Don": 2718, "King": 2719, "enemies": 2720, "Andy": 2721, "grades": 2722, "application": 2723, "rejected": 2724, "regretted": 2725, "accepting": 2726, "Jessie": 2727, "escape": 2728, "catch": 2729, "Natalie": 2730, "jury": 2731, "ignored": 2732, "letter": 2733, "demanding": 2734, "court": 2735, "judge": 2736, "sentenced": 2737, "youth": 2738, "Jan": 2739, "plane": 2740, "Paris": 2741, "Europe": 2742, "gym": 2743, "draw": 2744, "Other": 2745, "ten": 2746, "Megan": 2747, "skills": 2748, "giving": 2749, "IT": 2750, "computers": 2751, "demand": 2752, "killed": 2753, "daycare": 2754, "workers": 2755, "center": 2756, "closing": 2757, "range": 2758, "goat": 2759, "boat": 2760, "swing": 2761, "products": 2762, "national": 2763, "business": 2764, "stocked": 2765, "disliked": 2766, "commute": 2767, "assigned": 2768, "sleepover": 2769, "Susie": 2770, "mean": 2771, "dawn": 2772, "agent": 2773, "tour": 2774, "traveling": 2775, "complaining": 2776, "putting": 2777, "avail": 2778, "appointment": 2779, "Monica": 2780, "else": 2781, "thirty": 2782, "cavities": 2783, "ignore": 2784, "complained": 2785, "workouts": 2786, "believed": 2787, "responsibility": 2788, "aquarium": 2789, "load": 2790, "twig": 2791, "flew": 2792, "scratched": 2793, "electronic": 2794, "genre": 2795, "Neil": 2796, "Turkey": 2797, "explore": 2798, "churches": 2799, "excellent": 2800, "gardener": 2801, "garden": 2802, "plant": 2803, "plants": 2804, "remember": 2805, "acting": 2806, "brakes": 2807, "crashed": 2808, "bridge": 2809, "Adam": 2810, "wasps": 2811, "reason": 2812, "allergic": 2813, "impression": 2814, "hive": 2815, "Out": 2816, "stung": 2817, "signed": 2818, "advanced": 2819, "terribly": 2820, "material": 2821, "easier": 2822, "Nina": 2823, "risk": 2824, "taker": 2825, "opted": 2826, "machines": 2827, "lights": 2828, "flashing": 2829, "Katrina": 2830, "roses": 2831, "flower": 2832, "Recently": 2833, "Just": 2834, "tiny": 2835, "bush": 2836, "hotel": 2837, "wound": 2838, "insulting": 2839, "Nate": 2840, "emotional": 2841, "feelings": 2842, "ideas": 2843, "journal": 2844, "writer": 2845, "submitted": 2846, "publisher": 2847, "consideration": 2848, "officially": 2849, "published": 2850, "wounded": 2851, "aggressive": 2852, "charged": 2853, "humans": 2854, "guidance": 2855, "detention": 2856, "littering": 2857, "ceiling": 2858, "gaming": 2859, "console": 2860, "screw": 2861, "Elliott": 2862, "burst": 2863, "flooded": 2864, "25": 2865, "Matt": 2866, "serve": 2867, "server": 2868, "seconds": 2869, "Sky": 2870, "frightened": 2871, "model": 2872, "planes": 2873, "landing": 2874, "hopes": 2875, "chainsaw": 2876, "stuff": 2877, "traps": 2878, "underground": 2879, "electrical": 2880, "loading": 2881, "cake": 2882, "dripping": 2883, "tracking": 2884, "indicated": 2885, "package": 2886, "arriving": 2887, "ripped": 2888, "cheer": 2889, "Ora": 2890, "tennis": 2891, "ladies": 2892, "pro": 2893, "quiet": 2894, "scaring": 2895, "vote": 2896, "breaker": 2897, "battle": 2898, "axe": 2899, "target": 2900, "round": 2901, "toes": 2902, "If": 2903, "Kenny": 2904, "follow": 2905, "record": 2906, "showing": 2907, "production": 2908, "fires": 2909, "hires": 2910, "scarf": 2911, "yellow": 2912, "compliments": 2913, "insisted": 2914, "backed": 2915, "main": 2916, "share": 2917, "singing": 2918, "teammates": 2919, "earlier": 2920, "Too": 2921, "snowing": 2922, "guess": 2923, "Dj": 2924, "foul": 2925, "stench": 2926, "diaper": 2927, "bin": 2928, "breakfast": 2929, "slid": 2930, "salt": 2931, "pepper": 2932, "fork": 2933, "Having": 2934, "retired": 2935, "grapes": 2936, "experimenting": 2937, "homemade": 2938, "public": 2939, "overnight": 2940, "politely": 2941, "thrown": 2942, "rowdy": 2943, "calm": 2944, "Barry": 2945, "cowboy": 2946, "formed": 2947, "Karina": 2948, "kissed": 2949, "Chinese": 2950, "fortune": 2951, "bill": 2952, "sidewalk": 2953, "unable": 2954, "click": 2955, "replacement": 2956, "Abby": 2957, "combination": 2958, "Kim": 2959, "visiting": 2960, "York": 2961, "Statue": 2962, "Liberty": 2963, "Ellis": 2964, "Island": 2965, "ferry": 2966, "Edgar": 2967, "indoor": 2968, "league": 2969, "season": 2970, "happiest": 2971, "belonged": 2972, "refund": 2973, "batteries": 2974, "overweight": 2975, "unhealthy": 2976, "changes": 2977, "lifestyle": 2978, "vegan": 2979, "exercised": 2980, "regained": 2981, "skated": 2982, "steep": 2983, "safely": 2984, "Each": 2985, "downhill": 2986, "questions": 2987, "similar": 2988, "memorize": 2989, "failing": 2990, "exam": 2991, "habits": 2992, "brace": 2993, "helps": 2994, "biology": 2995, "fail": 2996, "anxiety": 2997, "disorder": 2998, "rolls": 2999, "design": 3000, "discontinued": 3001, "stock": 3002, "eBay": 3003, "technician": 3004, "issues": 3005, "wifi": 3006, "pressed": 3007, "fine": 3008, "Billy": 3009, "army": 3010, "green": 3011, "adventure": 3012, "wonders": 3013, "Bart": 3014, "stole": 3015, "enrolled": 3016, "mastered": 3017, "Alas": 3018, "violent": 3019, "arrested": 3020, "beating": 3021, "innocent": 3022, "memory": 3023, "sing": 3024, "overcome": 3025, "sang": 3026, "Sundays": 3027, "congregation": 3028, "delighted": 3029, "costly": 3030, "solar": 3031, "panels": 3032, "installed": 3033, "Eli": 3034, "eagle": 3035, "rifle": 3036, "shoulder": 3037, "sights": 3038, "trigger": 3039, "direct": 3040, "dead": 3041, "mounted": 3042, "trophy": 3043, "mashed": 3044, "pancake": 3045, "batter": 3046, "step": 3047, "delicious": 3048, "tradition": 3049, "graduate": 3050, "prior": 3051, "senior": 3052, "diploma": 3053, "evil": 3054, "mustache": 3055, "pencil": 3056, "thin": 3057, "achieved": 3058, "facial": 3059, "ends": 3060, "shaved": 3061, "elevator": 3062, "eagerly": 3063, "forgotten": 3064, "charge": 3065, "forced": 3066, "Gus": 3067, "reserved": 3068, "amount": 3069, "collect": 3070, "Kendall": 3071, "tag": 3072, "climbing": 3073, "yanked": 3074, "ripping": 3075, "sleeve": 3076, "process": 3077, "Carl": 3078, "tidy": 3079, "detailed": 3080, "notebook": 3081, "puddle": 3082, "Carly": 3083, "clown": 3084, "question": 3085, "blew": 3086, "hurting": 3087, "super": 3088, "comedian": 3089, "Philadelphia": 3090, "teenager": 3091, "jokes": 3092, "offended": 3093, "punched": 3094, "Roxy": 3095, "Mcdonald": 3096, "holidays": 3097, "Oliver": 3098, "dodgeball": 3099, "smacked": 3100, "bleeding": 3101, "nurse": 3102, "robots": 3103, "sunscreen": 3104, "Grace": 3105, "repairs": 3106, "treadmill": 3107, "therapist": 3108, "tall": 3109, "Afterward": 3110, "gum": 3111, "sticky": 3112, "lighter": 3113, "remove": 3114, "raw": 3115, "Theo": 3116, "hawk": 3117, "flying": 3118, "afar": 3119, "shouted": 3120, "word": 3121, "dove": 3122, "tackled": 3123, "grey": 3124, "fox": 3125, "master": 3126, "skinned": 3127, "hunt": 3128, "retiring": 3129, "journey": 3130, "explored": 3131, "lands": 3132, "thrilled": 3133, "seeing": 3134, "places": 3135, "grandchildren": 3136, "Igor": 3137, "puzzled": 3138, "cartoons": 3139, "twins": 3140, "security": 3141, "rushes": 3142, "catches": 3143, "crime": 3144, "commit": 3145, "outdoors": 3146, "halfway": 3147, "outfits": 3148, "dorm": 3149, "mood": 3150, "embarrass": 3151, "exchange": 3152, "Oklahoma": 3153, "survived": 3154, "Katherine": 3155, "chew": 3156, "mints": 3157, "breath": 3158, "Robert": 3159, "chicks": 3160, "adopted": 3161, "carts": 3162, "knob": 3163, "handle": 3164, "cries": 3165, "Spain": 3166, "de": 3167, "blessed": 3168, "prayed": 3169, "God": 3170, "falling": 3171, "rides": 3172, "locals": 3173, "raised": 3174, "restore": 3175, "key": 3176, "jumper": 3177, "cables": 3178, "picks": 3179, "pier": 3180, "board": 3181, "east": 3182, "Kirk": 3183, "newspaper": 3184, "borrow": 3185, "somebody": 3186, "via": 3187, "gallon": 3188, "refunded": 3189, "crawl": 3190, "screamed": 3191, "giggling": 3192, "candies": 3193, "yes": 3194, "crowded": 3195, "announce": 3196, "winner": 3197, "scholarship": 3198, "peers": 3199, "clapping": 3200, "gratefully": 3201, "Ella": 3202, "shape": 3203, "trainer": 3204, "Steven": 3205, "train": 3206, "airplane": 3207, "cab": 3208, "sand": 3209, "jellyfish": 3210, "ointment": 3211, "Rob": 3212, "chickens": 3213, "coop": 3214, "backyard": 3215, "raccoon": 3216, "sneaked": 3217, "tasty": 